IDEA StatiCa Open Model
OpenModelResult Properties
Compatible with IDEA StatiCa Beta 21.0 - beta
The OpenModelResult type exposes the following members.
Properties
Name | Description
ResultOnMembers
 Results on members
Top
See Also
Reference
OpenModelResult Class
IdeaRS.OpenModel.Result Namespace